/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "เพิ่มเข้า Keychain";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "ยอมรับใบรับรองนี้ทุกครั้ง";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "ปัญหาใบรับรอง";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "ต่อไป";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "ยกเลิกการเชื่อมต่อ";

